{
  "trends": [
      {
          "id": 51661,
          "post_author": 155,
          "post_date": "2019-12-02 11:00:43",
          "post_date_gmt": "2019-12-02 14:00:43",
          "post_content": "<div class=\"embed-responsive embed-responsive-16by9\" style=\"text-align: center;\">\r\n<iframe class=\"embed-responsive-item\" src=\"https:\/\/www.youtube.com\/embed\/zF6RPMO4VUg\" width=\"100%\" height=\"450\" allowfullscreen=\"allowfullscreen\"><\/iframe>\r\n<\/div>\r\n<p>&nbsp;<\/p>\r\n<p>Na primeira parte desse conteúdo <a href=\"https:\/\/refresher.com.br\/tendencias\/design-para-os-sentidos-parte-i\" target=\"_blank\" rel=\"noopener noreferrer\">(clique aqui para acessar)<\/a>, comentamos sobre como cada vez mais a tecnologia fará parte dos nossos dias através do design para os sentidos.<\/p>\r\n<p>Aplicar e considerar os cinco sentidos em projetos é o desejo de muitos profissionais, e as novas tecnologias já estão considerando o olfato, a visão, a audição, o paladar e o tato para melhorar a experiência de uso dos produtos, que após serão especificados em projetos e posteriormente farão parte da vida dos nossos clientes.<\/p>\r\n<p>E para que isso seja possível, olhar para as experiências imersivas é fundamental, fazendo com que as pessoas realmente mergulhem em novas sensações e se sintam parte do processo de projeto, desde o briefing até o momento de utilizar da obra construída.<\/p>\r\n<div> <\/div>\r\n<div class=\"img_link_tend\"><a href=\"http:\/\/bit.ly\/2P7jxPX\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"alignnone size-full wp-image-51683\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2019\/11\/WhatsApp-Image-2019-12-10-at-10-1280.webp\" alt=\"\" width=\"600\" height=\"600\" \/><\/a><\/div>\r\n<h6 style=\"text-align: center;\"><a style=\"color: #000000; font-weight: bold; text-decoration: underline;\" title=\"Clique aqui para saber mais sobre a gaveta Atira\" href=\"http:\/\/bit.ly\/2P7jxPX\" target=\"_blank\" rel=\"noopener noreferrer\">Clique aqui para saber mais sobre os produtos Rehau<\/a><\/h6>\r\n<p>O Design Afetivo <a href=\"https:\/\/refresher.com.br\/tendencias\/design-afetivo\" target=\"_blank\" rel=\"noopener noreferrer\">(confira o conteúdo)<\/a> é o grande responsável e protagonista disso. Trazer sensações à tona e fazer com que as pessoas se lembrem do que já viveram é fundamental.<\/p>\r\n<p>Tocar materiais com a aparência metalizada e eliminar o problema da limpeza excessiva que os materiais naturais trazem consigo é um grande exemplo disso. Fazer com que as pessoas se conectem melhor com os materiais que os profissionais de arquitetura e design especificam nos projetos faz com que as pessoas tenham um relacionamento melhor com esses elementos, e isso gera um lado afetivo maior com o seu projeto, com as suas soluções. Usar essas tecnologias é muito inteligente para profissionais que olham para o hoje e olham para o amanhã também.<\/p>\r\n<p>&nbsp;<\/p>\r\n<div class=\"img_link_tend\"><a href=\"http:\/\/bit.ly\/2qCRw9o\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"alignnone size-full wp-image-51680\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2019\/11\/rauvi-1280.webp\" alt=\"\" width=\"467\" height=\"488\" \/><\/a><\/div>\r\n<h6 style=\"text-align: center;\"><a style=\"color: #000000; font-weight: bold; text-decoration: underline;\" title=\"Clique aqui para saber mais sobre a gaveta Atira\" href=\"http:\/\/bit.ly\/2qCRw9o\" target=\"_blank\" rel=\"noopener noreferrer\">Clique aqui para saber mais sobre os produtos Rehau<\/a><\/h6>\r\n<p>O uso dos sentidos na arquitetura e no design muito tem a ver com os Imperfeccionistas <a href=\"https:\/\/refresher.com.br\/tendencias\/os-imperfeccionistas\" target=\"_blank\" rel=\"noopener noreferrer\">(clique aqui e saiba mais)<\/a>, que preferem “antes feito do que perfeito”, e não se importam em utilizar uma tecnologia ainda em teste, desde que a mesma funcione.<\/p>\r\n<p>&nbsp;<\/p>\r\n<div class=\"img_link_tend\"><a href=\"http:\/\/bit.ly\/38ptfop\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"alignnone size-full wp-image-51686\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2019\/11\/Foto-11-10-2018-08-27-23-1-1280.webp\" alt=\"\" width=\"800\" height=\"600\" \/><\/a><\/div>\r\n<h6 style=\"text-align: center;\"><a style=\"color: #000000; font-weight: bold; text-decoration: underline;\" title=\"Clique aqui para saber mais sobre a gaveta ArciTech\" href=\"http:\/\/bit.ly\/38ptfop\" target=\"_blank\" rel=\"noopener noreferrer\">Clique aqui para saber mais sobre os produtos Rehau<\/a><\/h6>\r\n<p>&nbsp;<\/p>\r\n<p>Então, o que você achou deste conteúdo?<br \/>\r\nDiga para nós aqui nos comentários...<\/p>\r\n<p>&nbsp;<\/p>\r\n<p style=\"text-align: center;\"><a style=\"border-radius: 28px; border: 2px solid #000000; display: inline-block; color: #000000; font-family: lato; font-size: 14px; font-weight: 900; padding: 5px 20px; text-decoration: none;\" href=\"http:\/\/bit.ly\/34cRFhL\" target=\"_blank\" rel=\"noopener noreferrer\">VISITAR SITE DA REHAU<\/a><\/p>\r\n<p>&nbsp;<\/p>\r\n<p style=\"font-size: 8pt;\">Este conteúdo é um oferecimento da <strong>Rehau<\/strong>, uma grande parceira do Refresher.<\/p>\r\n<\/div>",
          "post_title": "Design para os sentidos - parte II",
          "post_excerpt": "",
          "post_status": "publish",
          "comment_status": "open",
          "ping_status": "closed",
          "post_password": "",
          "post_name": "design-para-os-sentidos-parte-ii",
          "to_ping": "",
          "pinged": "",
          "post_modified": "2020-03-10 10:23:29",
          "post_modified_gmt": "2020-03-10 13:23:29",
          "post_content_filtered": "",
          "post_parent": 0,
          "guid": "https:\/\/refresher.com.br\/tendencias\/design-para-os-sentidos-parte-ii",
          "menu_order": 0,
          "post_type": "tendencia_prof",
          "post_mime_type": "",
          "comment_count": 0
      },
      {
          "id": 51827,
          "post_author": 155,
          "post_date": "2020-01-20 09:00:43",
          "post_date_gmt": "2020-01-20 12:00:43",
          "post_content": "<p>&nbsp;<\/p>\r\n<div class=\"embed-responsive embed-responsive-16by9\" style=\"text-align: center;\"><iframe class=\"embed-responsive-item\" src=\"https:\/\/www.youtube.com\/embed\/jHU4bL0v4ho\" width=\"100%\" height=\"450\" allowfullscreen=\"allowfullscreen\"><span data-mce-type=\"bookmark\" style=\"display: inline-block; width: 0px; overflow: hidden; line-height: 0;\" class=\"mce_SELRES_start\">﻿<\/span><\/iframe><\/div>\r\n<div> <\/div>\r\n<div>\r\n<p>Na primeira parte deste conteúdo <a href=\"http:\/\/bit.ly\/2G3Sm34\" target=\"_blank\" rel=\"noopener noreferrer\">(clique aqui para acessar)<\/a>, falamos sobre o conceito do Maximalismo, que proporciona as misturas mais diversificadas, mas com o objetivo de criar uma atmosfera personalizada através de memórias e sensações.<\/p>\r\n<p>Grande confirmação da IMM 2020 - feira de grande importância para design de interiores e mobília - o Maximalismo é o movimento que tem ganhado força e retornado à vida das pessoas, muito por se contrapor aos últimos movimentos minimalistas, que prezavam pelo uso de poucas decorações.<\/p>\r\n<p>&nbsp;<\/p>\r\n<\/div>\r\n<div class=\"img_link_tend\"><a href=\"http:\/\/bit.ly\/2Raee2Z\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"alignnone size-full wp-image-51849\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2019\/12\/AAA-1280.webp\" alt=\"\" width=\"900\" height=\"600\" \/><\/a><\/div>\r\n<h6 style=\"text-align: center;\"><a style=\"color: #000000; font-weight: bold; text-decoration: underline;\" title=\"Clique aqui para saber mais sobre as gavetas InnoTech Atira da Hettich\" href=\"http:\/\/bit.ly\/2Raee2Z\" target=\"_blank\" rel=\"noopener noreferrer\">Clique aqui para saber mais sobre os produtos Hettich<\/a><\/h6>\r\n<p>&nbsp;<\/p>\r\n<p>Essas decorações mais simplistas, apesar de muito bonitas, em alguns momentos se desconectavam demais da vida e da história das pessoas. E essa falta de “contar histórias” é o que incentivou o Maximalismo a retornar.<\/p>\r\n<p>O Maximalismo não é apenas a mistura de vários elementos para que no final o resultado seja um ambiente carregado, como talvez você veja em algumas configurações por aí. Esse conceito, bem aplicado, preza por contar as histórias dos clientes, ou seja, trazer elementos, sejam quantos forem e dos estilos que forem, mas que tenham como obrigação contar a história do cliente, seja no momento A, B ou C da vida dessa pessoa. É muito importante olhar para o Maximalismo através desse viés: os elementos que vão compor um projeto maximalista precisam, como necessidade básica, contar a história desses usuários.<\/p>\r\n<p>&nbsp;<\/p>\r\n<div class=\"img_link_tend\"><a href=\"http:\/\/bit.ly\/2G9JZDf\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"alignnone size-full wp-image-51850\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2019\/12\/Avantech-you-8-1280.webp\" alt=\"\" width=\"600\" height=\"600\" \/><\/a><\/div>\r\n<h6 style=\"text-align: center;\"><a style=\"color: #000000; font-weight: bold; text-decoration: underline;\" title=\"Clique aqui para saber mais sobre os produtos da Hettich\" href=\"http:\/\/bit.ly\/2G9JZDf\" target=\"_blank\" rel=\"noopener noreferrer\">Clique aqui para saber mais sobre os produtos da Hettich<\/a><\/h6>\r\n<p>Quando você carrega demais um ambiente, seja com decoração ou mobília, começa a ter mais elementos do que em movimentos anteriores, como o minimalismo, por exemplo. No maximalismo é importante pensar que quanto mais elementos você tem, mais necessidade funcional você precisa resolver na vida do seu cliente.<\/p>\r\n<p>Independente dos movimentos estéticos e comportamentais, a evolução da tecnologia sempre exige que a usabilidade seja cada vez melhor, mais perfeita e mais tranquila para as pessoas, e essa usabilidade acontece através da utilização de bons acessórios.<\/p>\r\n<p>&nbsp;<\/p>\r\n<h3 class=\"img_link_tend\"><img class=\"alignnone size-full wp-image-51851\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2019\/12\/ella-jardim-M0zs81FNm6s-unsplash-1280.webp\" alt=\"\" width=\"832\" height=\"600\" \/>Foto por Ella Jardim<\/h3>\r\n<p>Ter mais elementos não pode ser significado de atropelo ou de incômodo para a vida do seu cliente. É extremamente importante focar nos acessórios que você está utilizando para que o seu projeto realmente seja maximalista, mas ao mesmo tempo tenha alta performance, e permita que as pessoas existam nesse espaço e possam receber família, amigos e desempenhar suas tarefas da mesma maneira em que fariam em ambientes com menos elementos.<\/p>\r\n<p>&nbsp;<\/p>\r\n<p>Então, o que você achou deste conteúdo?<br \/>\r\nDiga para nós aqui nos comentários...<\/p>\r\n\r\n<p style=\"text-align: center;\"><a href=\"http:\/\/bit.ly\/3aH3m3H\" target=\"_blank\" rel=\"noopener noreferrer\"><img class=\"size-full aligncenter\" style=\"width: 480px; height: 360;\" src=\"https:\/\/media.giphy.com\/media\/dWlBWpwUD1OIyPc83M\/giphy.gif\" \/><\/a><\/p>\r\n<p>&nbsp;<\/p>",
          "post_title": "Maximizando a usabilidade - parte II",
          "post_excerpt": "",
          "post_status": "publish",
          "comment_status": "open",
          "ping_status": "closed",
          "post_password": "",
          "post_name": "maximizando-a-usabilidade-parte-ii",
          "to_ping": "",
          "pinged": "",
          "post_modified": "2020-03-10 10:17:04",
          "post_modified_gmt": "2020-03-10 13:17:04",
          "post_content_filtered": "",
          "post_parent": 0,
          "guid": "https:\/\/refresher.com.br\/tendencias\/maximizando-a-usabilidade-parte-ii",
          "menu_order": 0,
          "post_type": "tendencia_prof",
          "post_mime_type": "",
          "comment_count": 0
      },
      {
          "id": 52674,
          "post_author": 155,
          "post_date": "2020-10-29 09:28:41",
          "post_date_gmt": "2020-10-29 12:28:41",
          "post_content": "<p>A digitalização transformou o mundo e, como resultado, os consumidores estão crescendo mais rápido, levando as marcas a repensar como segmentam os consumidores e como se comunicam. Os dados demográficos tradicionalmente definem grupos de pessoas em um período de 15 anos através de atitudes e comportamentos semelhantes. Mas, em um período de tecnologia e inovação rápida, períodos de 15 anos podem não ser mais adequados quando se resume a uma rotulagem precisa. Dessa forma, as microgerações oferecem às marcas a capacidade para entender melhor as atitudes do consumidor, o que pode transformar a forma como as marcas comercializam seus produtos.<\/p>\r\n<p>Com a natureza dinâmica do mundo, é difícil justificar que alguém que nasceu no início e no final de alguma geração iria compartilhar os mesmos comportamentos e atitudes. Como poderia um Millennial nascido em 1980 incorporar os mesmos rituais e visão de mundo como alguém nascido em 1994, quando as circunstâncias do mundo em que eles cresceram e suas experiências com tecnologia são tão diferentes?<\/p>\r\n<p>Nesta era de rápida aceleração digital, as diferenças dentro de um período de 15 anos são ainda mais acentuadas, conforme o mundo muda mais rápido do que nunca, criando novos paradigmas de consumo em velocidade recorde. As microgerações são tipicamente grupos menores nascidos em rajadas de tempo que se estendem apenas por 6 anos, contra os 15 anos por geração normalmente analisada. Entende-se que a definição mais verdadeira de um geração é encontrada naqueles nascidos dentro do meio do período de 15 anos de uma geração, mas estes cortes ajudam marcas entenderem a disparidade dentro de um grupo e a ligação entre duas gerações.<\/p>\r\n<p>As gerações de transição (microgerações) não são um conceito novo, mas em um momento de mudanças rápidas que transforma dramaticamente a forma como a sociedade faz compras, se conecta e se comunica, compreender esses grupos pode ajudar os profissionais a atender melhor os públicos mais amplos e os novos consumidores.<\/p>\r\n<p>Em uma pesquisa recente realizada pela WGSN, 60% dos 100 indivíduos entrevistados com idade entre 22 e 28 anos disseram que sentem que as gerações devem ser períodos de tempo mais curtos, e ressaltaram como eles não se sentem adequadamente representados por serem divididos em rótulos de Millennial ou Gen Z. Os consumidores realmente querem que as marcas trabalhem para saber quem eles são, além de um agrupamento simples com base no ano de nascimento. <\/p>\r\n<p>Dessa forma, apareceram os Zennials: a microgeração entre a Geração Y (Millennials) e a Geração Z, nascidos entre 1992 e 1998, representando um corte entre essas gerações. Cresceram com a tecnologia, que avançou enquanto estavam no ensino fundamental. Scooters e livros fizeram parte da infância deles, ao invés de iPads e telefones celulares, mas alguns poucos já ganharam aparelhos de DVD portáteis e Gameboys. Alguns também se lembram do 11 de setembro, por exemplo, outros não - mas todos foram criados com as consequências das mudanças ocorridas na sociedade posteriormente. Com algumas características semelhantes à Geração K (leia aqui o conteúdo), porém, com mais maturidade e um grau de ativismo muito mais aflorado.<\/p>\r\n<p>Os Zennials nem sempre sabem exatamente onde estão. Muitas vezes, sentem-se presos entre duas generalizações:<\/p>\r\n<p>- Por um lado, são considerados preguiçosos. Não querem trabalhar no mundo real, as estantes estão cheias de troféus de participação e “ativismo” é um palavrão;<\/p>\r\n<p>- Por outro lado, são os novos salvadores do mundo. Trabalham duro com a tecnologia que é nativa em suas vidas, e descobriram que o ativismo é a única maneira que conhecem para mudar o mundo político e econômico.<\/p>\r\n<p>Abrangendo dois grupos demográficos, geralmente incorporam características de ambas as gerações. Enquanto a Geração Y e a Geração Z são dois grupos com identidades e expectativas distintas em relação às mensagens, os Zennials representam um grupo de consumidores com expectativas combinadas.<\/p>\r\n<p>&nbsp;<\/p>\r\n<h3><img class=\"alignnone size-full wp-image-52675\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2020\/10\/01-1-1280.webp\" alt=\"\" width=\"900\" height=\"600\" \/>Foto por Yanapi Senaud<\/h3>\r\n<p>&nbsp;<\/p>\r\n<h2>RECAPITULANDO A HISTÓRIA<\/h2>\r\n<p>Os Millennials e a Geração Z costumam ser agrupados, apesar de serem dois cortes definidos por suas próprias perspectivas culturais únicas e hábitos tecnológicos. Embora ambos os grupos sejam socialmente experientes, eles têm seus próprios relacionamentos com plataformas e foram criados por membros de diferentes gerações (os Boomers criaram a Geração Y, enquanto a Geração X criou a Geração Z), o que teve um impacto em moldar sua visão da vida.<\/p>\r\n<p>Há uma diferença entre ter conhecimento de um grande evento e ter esse evento impacta diretamente seu sustento e segurança. Por exemplo, quando solicitados a definir um momento cultural ou social que moldou sua visão de vida, a maioria Zennials apontou para a crise financeira global de 2008.<\/p>\r\n<p>O Zennial mais velho tinha apenas 16 anos (o mais jovem com 10 anos), então a maioria não podia compreender como a crise afetaria seu futuro. Eles podem ter visto isso afetar seus pais ou irmãos, mas os Zennials eram muito jovens para que isso alterasse suas próprias finanças ou perspectivas de emprego. O que esta crise fez foi instilar medo nos Zennials, que sabemos ser uma emoção unificadora demográfica.<\/p>\r\n<p>Eles atingiram a maioridade revelando o impacto que a crise teve nas contrapartes mais velhas: enquanto a economia se recuperou quando saíram da escola, os Zennials sabiam que isso poderia acontecer novamente. Enquanto o mundo novamente se prepara para outra recessão, os Zennials temem que quando o impacto vá embora, eles fiquem em desvantagem por anos.<\/p>\r\n<p>&nbsp;<\/p>\r\n<h3><img class=\"alignnone size-full wp-image-52676\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2020\/10\/02-3-1280.webp\" alt=\"\" width=\"900\" height=\"600\" \/>Foto por Ben Duchac<\/h3>\r\n<p>&nbsp;<\/p>\r\n<h3><img class=\"alignnone size-full wp-image-52677\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2020\/10\/03-3-1280.webp\" alt=\"\" width=\"898\" height=\"600\" \/>Foto por Chris Benson<\/h3>\r\n<p>&nbsp;<\/p>\r\n<h2>A JUVENTUDE<\/h2>\r\n<p>A juventude historicamente teve um envolvimento ruim ao longo do tempo, levando a um certo estigma em torno de ser jovem. Os Millennials foram considerados preguiçosos, e agora, a Geração Z é apelidada de “caçadores de fama egoístas”. O pêndulo geracional é um espaço fluido para os Zennials, que estão incluídos entre duas gerações e influenciados por ambos os lados. <\/p>\r\n<p>À medida em que cada nova safra de jovens é rejeitada como inexperiente e sem saber do funcionamento do mundo, o preconceito de idade torna-se um problema. Zennials temem que ser marcado como Gen Z ou Millennial pode realmente manchar seu status e contribuição no local de trabalho.<\/p>\r\n<p>&nbsp;<\/p>\r\n<h3><img class=\"alignnone size-full wp-image-52678\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2020\/10\/04-3-1280.webp\" alt=\"\" width=\"599\" height=\"600\" \/>Foto por Hean Prinsloo<\/h3>\r\n<p>&nbsp;<\/p>\r\n<h3><img class=\"alignnone size-full wp-image-52679\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2020\/10\/05-3-1280.webp\" alt=\"\" width=\"899\" height=\"600\" \/>Foto por Christina<\/h3>\r\n<h2>ATIVISMO<\/h2>\r\n<p>Para os Zennials, ativismo não precisa significar gritar a plenos pulmões, também pode significar um sussurro suave e constante. Enquanto você continuar a defender aquilo em que acredita - apesar das generalizações que estão sendo jogadas contra você - você é um ativista. E isso é eterno, atemporal e poderoso - assim como você.<\/p>\r\n<p>O “ativismo de mídia social” define os Zennials, com muitos defendendo campanhas através de hashtag (como exemplo: #BlackLivesMatter e #MeToo). Como jovens adultos, os Zennials testemunharam em primeira mão como o silêncio social se tornou um ato de conformidade em tempos hiper-sensíveis.<\/p>\r\n<p>&nbsp;<\/p>\r\n<h3><img class=\"alignnone size-full wp-image-52680\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2020\/10\/06-3-1280.webp\" alt=\"\" width=\"591\" height=\"600\" \/>Foto por chloe s.<\/h3>\r\n<p>&nbsp;<\/p>\r\n<h3><img class=\"alignnone size-full wp-image-52681\" src=\"https:\/\/refresher-public.s3-sa-east-1.amazonaws.com\/wp-content\/uploads\/2020\/10\/07-3-1280.webp\" alt=\"\" width=\"588\" height=\"600\" \/>Foto por Gayatri Malhotra<\/h3>",
          "post_title": "ZENNIALS - Série: design conectado com o futuro 3\/6",
          "post_excerpt": "",
          "post_status": "publish",
          "comment_status": "open",
          "ping_status": "closed",
          "post_password": "",
          "post_name": "zennials-serie-design-conectado-com-o-futuro-3-6",
          "to_ping": "",
          "pinged": "",
          "post_modified": "2020-10-30 09:30:32",
          "post_modified_gmt": "2020-10-30 12:30:32",
          "post_content_filtered": "",
          "post_parent": 0,
          "guid": "https:\/\/refresher.com.br\/tendencias\/zennials-serie-design-conectado-com-o-futuro-3-6",
          "menu_order": 0,
          "post_type": "tendencia_prof",
          "post_mime_type": "",
          "comment_count": 0
      }
  ]
}
